aria2
bat
bat-extras
bear
direnv
dust
eza
fd
ffmpeg
fish
fzf
gemini-cli
gh
git-delta
hyperfine
lld
mbedtls
neovim
raylib
ripgrep
rustup
silicon
starship
tlrc
tmux
uv
zoxide
